INSERT INTO `products` (`id`, `category_id`, `name`, `code`, `description`, `image`, `price`, `created_at`, `updated_at`) VALUES
(1, 1, 'Гамбургер', 'hamburger', 'Большой сандвич с двумя рублеными бифштексами из натуральной цельной говядины на специальной булочке, заправленной луком, двумя кусочками маринованных огурчиков, ломтиком сыра «Чеддер», свежим салатом, и специальным соусом.', NULL, 135, NULL, NULL),
(2, 1, 'Чизбургер', 'cheeseburger', 'Тот самый Бургер с рубленым бифштексом из 100% говядины на булочке с кунжутом. Особенный вкус сандвичу придают соус «Гриль» с дымком, два кусочка сыра «эмменталь», ломтик помидора, свежий салат и лук.', NULL, 185, NULL, NULL),
(3, 1, ' Чикенбургер', 'chicken_burger', 'Вкуснейшее рубленное куриное филе в хрустящей панировке, пикантный соус \"Чикаго\" со вкусом барбекю, свежие овощи, сыр и бекон. ', NULL, 149, NULL, NULL),
(4, 1, 'Двойной гамбургер', 'double_hamburger', 'Тот самый Бургер с двумя большими рублеными бифштексами из 100% говядины на булочке с кунжутом. Особенный вкус сандвичу придают соус «Гриль» с дымком, 3 кусочка сыра «эмменталь», ломтик помидора, свежий салат и лук.', NULL, 325, NULL, NULL),
(5, 2, 'Куриные крылышки', 'chicken_wings', 'Хрустящие куриные крылышки. Еще аппетитнее с соусом Барбекю!', NULL, 249, NULL, NULL),
(6, 2, 'Наггетсы', 'nuggets', 'Обжаренное в растительном фритюре куриное мясо, в панировочных сухарях.', NULL, 89, NULL, NULL),
(7, 2, 'Большие креветки', 'shrimp', 'Жареные тигровые креветки в хрустящей панировке. Легко. Изысканно. Вкусно.', NULL, 689, NULL, NULL),
(8, 2, 'Сырные палочки', 'cheese_sticks', 'Вкуснейшие сырные палочки в хрустящей панировке.', NULL, 124, NULL, NULL),
(9, 3, 'Чизкейк по-американски', 'cheesecake', 'Песочный бисквит с нежным творожным сыром и добавлением цельного молока.', NULL, 129, NULL, NULL),
(10, 3, 'Пирожок Вишневый', 'cherry_pie', 'Обжаренный во фритюре пирожок со сладкой начинкой из вишни.', NULL, 50, NULL, NULL),
(11, 3, 'Шоколадный мусс', 'chocolate_muss', 'Воздушный шоколадный мусс с темным шоколадом, украшенный шоколадной стружкой.', NULL, 145, NULL, NULL),
(12, 3, 'Донат с шоколадным кремом', 'donut', 'Нежный донат с шоколадно-кремовой начинкой, покрытый молочной и шоколадной глазурью.', NULL, 89, NULL, NULL);
